export default {
  navHead: {
    home: 'ホーム',
    intro: '会社紹介',
    news: 'お知らせ',
    merchant: '店舗紹介',
    appoint: '予　　約',
    onlineShop: 'オンラインショップ',
  },
  pcIndex: {
    header1: {
      storeInfo: {
        above: '店舗紹介',
        below: 'Store Information',
      },
      onlineShop: {
        above: 'オンラインショップ',
        below: 'Online shop',
      },
      reserve: {
        above: '予    約',
        below: 'reserve',
      },
      concept: {
        above: '会社紹介',
        below: 'Concept',
      },
      notice: {
        above: 'お知らせ',
        below: 'News&Topics',
      },
    },
  },
  concept: {
    part1: {
      code1_1: 'スパイス料理を',
      code1_2: `毎日楽しんでいただきたい!`,
      code3: `スパイスは味や、風味を楽しめる事だけじゃなく、健康や美容にも大きく働きかける調味料としても近年では広く知れ渡ってきている様に、アンチエイジングの抗酸化作用効果、体脂肪を燃焼させて代謝アップ、血行促進で冷え性の 改善、カレーなどに代表されるクミンは消化液の分泌を促して、解毒作用や整腸作用とさら には食欲増進、抗酸化作用や免疫力も上げると言うほどスパイス一つをとっても大変身体に良い働きをするものばかりなのです。医食同源と言われる様に日々の食事の中で少しづつでもスパイスを意識した生活を送ってみませんか? `,
      code4: `by株式会社SURYA`
    },
    subTitle: `“ SURYAとスパイスの融合でお料理を提供いたしております ”`,
    part2: {
      code1_1: `アジア`,
      code1_2: `各国で経験を積んだシェフ達による調理技術が今、惜しみなく発揮された料理たちは、どこか新しくもあり、どこか懐かしくもあります。`
    },
    part3: {
      code1_1: `私たち`,
      code1_2: `の料理は香辛料を多用した料理が多いのですが、そこは日本でも⻑期に腕を振るうシェフたちが日本の皆様の好みのさじ加減を十分に理解しておりますのできっと気に入って頂ける味だと信じています。`
    },
    part4: {
      code1_1: `私たち`,
      code1_2: `Sita Dining'sはスパイス料理を通して、`,
      code1_3: `皆さまに新しい感動を提供したく日々、`,
      code1_4: `研究・開発致しております。`,
      code2_1: `料理`,
      code2_2: `の出会いも一期一会。`,
      code2_3: `是非Sita Dining'sのお料理をお楽しみ下さい。`
    },
    part5: {
      code1_1: `安心・`,
      code1_2: `安全にも取り組みます。料理の検体検査を始めとして、スタッフの健康検査なども定期的に実施。食品衛生管理の徹底に従事された作業習慣。皆様に安心・安全も提供します。` 
    },
    mb: {
      part1: {
        code1_1: `たち`,
        code1_2: `の料理は香辛料を多用した料理が多いのですが、そこは日本でも⻑期に腕を振るうシェフたちが日本の皆様の好みのさじ加減を十分に理解しておりますのできっと気に入って頂ける味だと信じています。`,
      },
      part2: {
        code1_1: `私たち`,
        code1_2: `Sita Dining'sはスパイス料理を通して、皆さまに新しい感動を提供したく日々、研究・開発致しております。`
      },
      part3: {
        code1_1: `料理`,
        code1_2: `の出会いも一期一会。是非Sita Dining'sのお料理をお楽しみ下さい。`,
      },
      part4: {
        code1_1: `安心・`,
        code1_2: `安全にも取り組みます。料理の検体検査を始めとして、スタッフの健康検査なども定期的に実施。食品衛生管理の徹底に従事された作業習慣。皆様に安心・安全も提供します。`
      },
      intro: {
        subtitle: {
          code1_1: `“ SURYA とスパイスの融合でお料理を`,
          code1_2: `提供いたしております ”`,
        }
      }
    }
  },
  common: {
    more: 'もっと詳しく',
    appoint: '予約する',
    prev: '前へ',
    next: '次へ ',
  },
  footer: {
    menu1: 'スパイスカレー',
    menu2: 'タイフード',
    menu3: 'インド料理',
    menu4: 'ネパール料理',
    menu5: 'ビリヤニ',
    menu6: '個室',
    menu7: 'デリバリー',
    menu8: 'テイクアウト',
    version: '©2021Sitaダイニング',
    info: '“医食同源” からだに働くスパイス料理を提供する Sita ダイニング',
  },
  home: {
    section2: {
      title_mb: '“ SURYA とスパイスの融合でお料理を',
      title_mb_1: '提供いたしております ”',
      title: '“ SURYAとスパイスの融合でお料理を提供いたしております ”',
      part1Bold: 'アジア',
      part1:
        '各国で経験を積んだシェフ達による調理技術が今、惜しみなく発揮された料理たちは、どこか新しくもあり、どこか懐かしくもあります。',
      part2Bold: '私たち',
      part2:
        'の料理は香辛料を多用した料理が多いのですが、そこは日本でも⻑期に腕を振るうシェフたちが日本の皆様の好みのさじ加減を十分に理解しておりますのできっと気に入って頂ける味だと信じています。',
    },
    section3: {
      card: {
        phone: '電　　話',
        address: '住　　所',
        openTime: '営業時間',
      },
    },
  },
  intro: {
    text1: 'レストラン運営と各種催事や',
    text2: '大型スーパーなどでの料理販売も行う',
    text3: 'オーナーディパックプロサドは',
    text4: 'ネパールの大学で経営学を専攻。',
    text4_1:
      '2005年卒業後に来日して知人のアジアン料理店でシェフとして経営に参加する。',
    text5: '日本の皆様への挨拶',
    text6:
      '私達の母国料理はご存知の様にスパイスやハーブ、野菜を中心に使った料理が多いです。',
    text7: 'きっとこの食文化は健康を考えた時に世界の方々をはじめとする',
    text8: '多くの日本のみなさんにも喜んで頂けると思います。',
    text9:
      '医食同源、健康は食から、とよく言われる様にいつでも私たちのお料理で皆様に幸せを提供出来る様、',
    text10:
      'そしてまた太陽の様に皆様の生活の一部として寄り添わせて頂ければと切に願います。',
    text11: '私たち会社の名前でもあります',
    text12: '株式会社SURYAの名前が、インドの神話、',
    text12_1: '太陽の神を意味しており、その中にSITAを',
    text12_2: '意味している女性の神をキャラクターに',
    text12_3: 'したものがモチーフです。',
    timeline: {
      d0: {
        time: '2009年 株式会社SURYAを設立',
        text: '品川区中延にてインド料理ハナカジャナをオープン',
      },
      d1: {
        time: '2010年',
        text: '三軒茶屋にアジアンダイニングSITAをオープン',
      },
      d2: {
        time: '2011年',
        text: '中目黒にアジアンダイニングSITA2号店目をオープン',
      },
      d3: {
        time: '2014年',
        text: '学芸大学駅にアジアンダイニングSITA3号店目をオープン',
      },
      d4: {
        time: '2016年',
        text: '八丁堀にアジアンダイニングSITA4号店目をオープン',
      },
      d5: {
        time: '2017年',
        text: '恵比寿にスペイン料理La Fusionをオープン',
      },
      d6: {
        time: '2020年',
        text: '中目黒店が上目黒1-19-2でリニューアルオープン',
      },
      d7: {
        time: '2021年',
        text: '祐天寺にアジアンダイニングSITA祐天寺店をオープン',
      },
    },
  },
  merchant: {
    copy: '情報コピー',
    menu: 'メニュー',
  },
  appointment: {
    text1: '店舗を選んでください',
    text2: '日付を選んでください',
    text3: '日',
    text4: '月',
    text5: '火',
    text6: '水',
    text7: '木',
    text8: '金',
    text9: '土',
    text10: 'ご予約者情報を入力してください',
    text11: 'ご予約名',
    text12: 'メールアドレス',
    text13: '電話番号',
    text14: 'コースを選んでください',
    text15: '席のみ予約',
  },
}
