export default {
  navHead: {
    home: '主页',
    intro: '公司介绍',
    news: '新闻通知',
    merchant: '店铺介绍',
    appoint: '预订',
    onlineShop: '网上商城',
  },
  pcIndex: {
    header1: {
      storeInfo: {
        above: '店舗紹介',
        below: 'Store Information',
      },
      onlineShop: {
        above: '在线购物',
        below: 'Online shop',
      },
      reserve: {
        above: '预 约',
        below: 'reserve',
      },
      concept: {
        above: '会社紹介',
        below: 'Concept',
      },
      notice: {
        above: 'お知らせ',
        below: 'News&Topics',
      },
    },
  },
  concept: {
    part1: {
      code1_1: 'スパイス料理を',
      code1_2: `毎日楽しんでいただきたい!`,
      code3: `スパイスは味や、風味を楽しめる事だけじゃなく、健康や美容にも大きく働きかける調味料としても近年では広く知れ渡ってきている様に、アンチエイジングの抗酸化作用効果、体脂肪を燃焼させて代謝アップ、血行促進で冷え性の 改善、カレーなどに代表されるクミンは消化液の分泌を促して、解毒作用や整腸作用とさら には食欲増進、抗酸化作用や免疫力も上げると言うほどスパイス一つをとっても大変身体に良い働きをするものばかりなのです。医食同源と言われる様に日々の食事の中で少しづつでもスパイスを意識した生活を送ってみませんか? `,
      code4: `by株式会社SURYA`
    },
    subTitle: `“ SURYAとスパイスの融合でお料理を提供いたしております ”`,
    part2: {
      code1_1: `アジア`,
      code1_2: `各国で経験を積んだシェフ達による調理技術が今、惜しみなく発揮された料理たちは、どこか新しくもあり、どこか懐かしくもあります。`
    },
    part3: {
      code1_1: `私たち`,
      code1_2: `の料理は香辛料を多用した料理が多いのですが、そこは日本でも⻑期に腕を振るうシェフたちが日本の皆様の好みのさじ加減を十分に理解しておりますのできっと気に入って頂ける味だと信じています。`
    },
    part4: {
      code1_1: `私たち`,
      code1_2: `Sita Dining'sはスパイス料理を通して、`,
      code1_3: `皆さまに新しい感動を提供したく日々、`,
      code1_4: `研究・開発致しております。`,
      code2_1: `料理`,
      code2_2: `の出会いも一期一会。`,
      code2_3: `是非Sita Dining'sのお料理をお楽しみ下さい。`
    },
    part5: {
      code1_1: `安心・`,
      code1_2: `安全にも取り組みます。料理の検体検査を始めとして、スタッフの健康検査なども定期的に実施。食品衛生管理の徹底に従事された作業習慣。皆様に安心・安全も提供します。` 
    },
    mb: {
      part1: {
        code1_1: `たち`,
        code1_2: `の料理は香辛料を多用した料理が多いのですが、そこは日本でも⻑期に腕を振るうシェフたちが日本の皆様の好みのさじ加減を十分に理解しておりますのできっと気に入って頂ける味だと信じています。`,
      },
      part2: {
        code1_1: `私たち`,
        code1_2: `Sita Dining'sはスパイス料理を通して、皆さまに新しい感動を提供したく日々、研究・開発致しております。`
      },
      part3: {
        code1_1: `料理`,
        code1_2: `の出会いも一期一会。是非Sita Dining'sのお料理をお楽しみ下さい。`,
      },
      part4: {
        code1_1: `安心・`,
        code1_2: `安全にも取り組みます。料理の検体検査を始めとして、スタッフの健康検査なども定期的に実施。食品衛生管理の徹底に従事された作業習慣。皆様に安心・安全も提供します。`
      },
      intro: {
        subtitle: {
          code1_1: `“ SURYA とスパイスの融合でお料理を`,
          code1_2: `提供いたしております ”`,
        }
      }
    }
  },
  common: {
    more: '更多详情',
    appoint: '预订',
    prev: '上一篇',
    next: '下一篇',
  },
  footer: {
    menu1: '香料咖喱',
    menu2: '泰国料理',
    menu3: '印度料理',
    menu4: '尼泊尔料理',
    menu5: '印度香饭',
    menu6: '包间',
    menu7: '外卖',
    menu8: '外带',
    version: '© 2021 Sita 餐厅',
    info: '「医食同源」提供对身体有益的香料菜肴 Sita 餐厅',
  },
  home: {
    section2: {
      title_mb: '“ 我们提供融合了 SURYA',
      title_mb_1: ' 和香料的菜肴”',
      title: '“我们提供融合了 SURYA 和香料的菜肴”',
      part1Bold: '在亚洲',
      part1:
        '各国积累了经验和烹饪技术的厨师们，烹饪出来的料理，让人感到新鲜的同时，还让人感到怀念。',
      part2Bold: '我们的',
      part2:
        '菜肴使用了很多香料，长期在日本烹饪的厨师完全了解日本人的口味，所以我相信你一定会喜欢我们菜肴的味道。',
    },
    section3: {
      card: {
        phone: '电话',
        address: '地址',
        openTime: '营业时间',
      },
    },
  },
  intro: {
    text1: '管理餐厅和各种活动',
    text2: '我们也在大型超市出售食品',
    text3: 'Dipack Prosad',
    text4: '在尼泊尔一所大学主修工商管理。 ',
    text4_1: '2005年毕业后，他来到日本，在熟人的亚洲餐厅担任主厨，参与管理。',
    text5: '向日本人问好',
    text6: '如您所知，我们的许多家常菜主要使用香料、香草和蔬菜制成。',
    text7: '我相信世界各地的人们在考虑健康问题时都会使用这种饮食文化。',
    text8: '我希望很多日本人会高兴。',
    text9:
      '正如人们常说的药食同源，健康源于食物，我们总能用我们的食物为每个人提供快乐。',
    text10: '我真诚地希望你能像太阳一样成为你生活的一部分。',
    text11: '这也是我们公司的名字。',
    text12: 'SURYA Co., Ltd. 的名称，',
    text12_1: '意为印度神话太阳之神,',
    text12_2: '母神意为SITA。',
    text12_3: '',
    timeline: {
      d0: {
        time: '2009年 株式会社SURYAを設立',
        text: '品川区中延にてインド料理ハナカジャナをオープン',
      },
      d1: {
        time: '2010年',
        text: '在三轩茶屋开设Asian Dining SITA',
      },
      d2: {
        time: '2011年',
        text: '在中目黑开设第二家亚洲餐饮SITA店',
      },
      d3: {
        time: '2014年',
        text: '在学艺大学站开设第 3 家亚洲餐饮 SITA 店',
      },
      d4: {
        time: '2016年',
        text: '在八丁堀开设第 4 家亚洲餐饮 SITA 店',
      },
      d5: {
        time: '2017年',
        text: '在惠比寿开设西班牙料理 La Fusion',
      },
      d6: {
        time: '2020年',
        text: '中目黑店在上目黑1-19-2重新开业',
      },
      d7: {
        time: '2021年',
        text: '在裕天寺开设Asian Dining SITA Yutenji店',
      },
    },
  },
  merchant: {
    copy: '复制',
    menu: '菜单',
  },
  appointment: {
    text1: '请选择店铺',
    text2: '请选择日期',
    text3: '日',
    text4: '一',
    text5: '二',
    text6: '三',
    text7: '四',
    text8: '五',
    text9: '六',
    text10: '请输入预订信息',
    text11: '姓名',
    text12: '电子邮件',
    text13: '电话号码',
    text14: '请选择套餐',
    text15: '只预约座位',
  },
}
